Repository: solokha-o/Alike
Catalog: Packages/UserGuide/Sources/UserGuide/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# userGuide.cleanupQueue.sections.needsReview.body
source: Groups you haven't decided on yet, plus ones a rescan changed. Start here.
ar: المجموعات التي لم تقرر بشأنها بعد، إضافة إلى تلك التي غيّرتها إعادة الفحص. ابدأ من هنا.
de: Gruppen, über die du noch nicht entschieden hast, plus die, die ein neuer Scan verändert hat. Fang hier an.
es: Grupos sobre los que aún no has decidido, más los que ha cambiado un nuevo análisis. Empieza por aquí.
es_419: Grupos sobre los que aún no decidiste, más los que cambió un nuevo análisis. Empieza por aquí.
fr: Les groupes sur lesquels vous n’avez pas encore tranché, plus ceux qu’une nouvelle analyse a modifiés. Commencez ici.
it: Gruppi su cui non hai ancora deciso, più quelli modificati da una nuova scansione. Comincia da qui.
nl: Groepen waarover je nog niet hebt beslist, plus groepen die door een nieuwe scan zijn gewijzigd. Begin hier.
pl: Grupy, o których jeszcze nie zdecydowałeś, oraz te zmienione przez ponowne skanowanie. Zacznij tutaj.
pt_br: Grupos sobre os quais você ainda não decidiu, mais os que uma nova análise alterou. Comece por aqui.
tr: Henüz karar vermediğin gruplar ve yeniden taramanın değiştirdiği gruplar. Buradan başla.
uk: Групи, щодо яких ви ще не вирішили, і ті, що змінилися після пересканування. Почніть звідси.
zh_hant: 你尚未決定的群組，以及重新掃描後有變動的群組。從這裡開始。

# userGuide.cleanupQueue.sections.needsReview.title
source: Needs review
ar: بحاجة إلى مراجعة
de: Prüfung nötig
es: Necesita revisión
es_419: Necesita revisión
fr: À examiner
it: Da controllare
nl: Moet worden bekeken
pl: Wymaga przeglądu
pt_br: Precisa de revisão
tr: Gözden geçirilmeli
uk: Потребує перегляду
zh_hant: 待檢視

# userGuide.cleanupQueue.summary
source: Your progress, the two cluster sections, badges, sorting and filters.
ar: تقدّمك، وقسما المجموعات، والشارات، والترتيب والمرشّحات.
de: Dein Fortschritt, die zwei Gruppenlisten, Markierungen, Sortierung und Filter.
es: Tu progreso, las dos secciones de grupos, las etiquetas, el orden y los filtros.
es_419: Tu progreso, las dos secciones de grupos, las etiquetas, el orden y los filtros.
fr: Votre progression, les deux sections de groupes, les pastilles, le tri et les filtres.
it: I tuoi progressi, le due sezioni di gruppi, le etichette, l'ordinamento e i filtri.
nl: Je voortgang, de twee groepssecties, labels, sorteren en filters.
pl: Twoje postępy, dwie sekcje grup, plakietki, sortowanie i filtry.
pt_br: Seu progresso, as duas seções de grupos, os selos, a ordenação e os filtros.
tr: İlerlemen, iki grup bölümü, rozetler, sıralama ve filtreler.
uk: Ваш прогрес, два розділи груп, позначки, сортування та фільтри.
zh_hant: 你的進度、兩個群組區段、標記、排序與篩選。

# userGuide.cleanupQueue.title
source: Working through Cleanup
ar: العمل ضمن التنظيف
de: Aufräumen Schritt für Schritt
es: Avanzar con la limpieza
es_419: Avanzar con la limpieza
fr: Avancer dans le nettoyage
it: Lavorare con Pulizia
nl: Werken met Opruimen
pl: Praca z porządkami
pt_br: Avançando na limpeza
tr: Temizlik'te çalışmak
uk: Робота з очищенням
zh_hant: 使用「清理」

# userGuide.comparingPhotos.bestShot.auto.body
source: Favourites come first, then the highest resolution, then the most recent shot.
ar: تأتي المفضلة أولًا، ثم الأعلى دقة، ثم أحدث لقطة.
de: Favoriten kommen zuerst, dann die höchste Auflösung, dann die neueste Aufnahme.
es: Primero van las favoritas, luego la mayor resolución y después la toma más reciente.
es_419: Primero van las favoritas, luego la mayor resolución y después la toma más reciente.
fr: Les favoris d’abord, puis la plus haute résolution, puis le cliché le plus récent.
it: Prima i preferiti, poi la risoluzione più alta, poi lo scatto più recente.
nl: Favorieten eerst, dan de hoogste resolutie, dan de meest recente opname.
pl: Najpierw ulubione, potem najwyższa rozdzielczość, a potem najnowsze ujęcie.
pt_br: As favoritas vêm primeiro, depois a maior resolução e então a foto mais recente.
tr: Önce favoriler, sonra en yüksek çözünürlük, sonra en yeni kare.
uk: Спершу обрані, потім найвища роздільна здатність, далі — найновіший знімок.
zh_hant: 最愛優先，其次是解析度最高者，再其次是最新拍攝的。

# userGuide.comparingPhotos.bestShot.auto.title
source: How Alike picks it
ar: كيف يختارها Alike
de: So wählt Alike aus
es: Cómo la elige Alike
es_419: Cómo la elige Alike
fr: Comment Alike la choisit
it: Come lo sceglie Alike
nl: Hoe Alike kiest
pl: Jak wybiera je Alike
pt_br: Como o Alike escolhe
tr: Alike bunu nasıl seçer
uk: Як Alike його обирає
zh_hant: Alike 如何挑選

# userGuide.comparingPhotos.bestShot.footer
source: Your manual choice stays in place for as long as that photo exists.
ar: يبقى اختيارك اليدوي ساريًا ما دامت تلك الصورة موجودة.
de: Deine manuelle Wahl bleibt bestehen, solange dieses Foto existiert.
es: Tu elección manual se mantiene mientras esa foto exista.
es_419: Tu elección manual se mantiene mientras esa foto exista.
fr: Votre choix manuel tient tant que cette photo existe.
it: La tua scelta manuale resta valida finché quella foto esiste.
nl: Je handmatige keuze blijft gelden zolang die foto bestaat.
pl: Twój ręczny wybór pozostaje, dopóki to zdjęcie istnieje.
pt_br: Sua escolha manual permanece enquanto aquela foto existir.
tr: Elle yaptığın seçim, o fotoğraf var olduğu sürece geçerli kalır.
uk: Ваш ручний вибір діє, доки це фото існує.
zh_hant: 只要那張照片還在，你手動的選擇就會保留。

# userGuide.comparingPhotos.bestShot.header
source: The Best Shot
ar: أفضل لقطة
de: Die beste Aufnahme
es: La mejor toma
es_419: La mejor toma
fr: La meilleure photo
it: Lo scatto migliore
nl: De beste opname
pl: Najlepsze ujęcie
pt_br: A melhor foto
tr: En İyi Kare
uk: Найкращий кадр
zh_hant: 最佳照片

# userGuide.comparingPhotos.bestShot.override.body
source: Disagree? Press and hold any photo and choose Make Best Shot. The previous keeper joins your selection.
ar: لا توافق؟ اضغط مطولًا على أي صورة واختر «جعلها أفضل لقطة». وتنضم اللقطة السابقة إلى تحديدك.
de: Anderer Meinung? Halte ein beliebiges Foto gedrückt und wähle „Als beste Aufnahme festlegen“. Die bisherige wandert in deine Auswahl.
es: ¿No estás de acuerdo? Mantén pulsada cualquier foto y elige «Marcar como mejor toma». La anterior pasa a tu selección.
es_419: ¿No estás de acuerdo? Mantén pulsada cualquier foto y elige «Marcar como mejor toma». La anterior pasa a tu selección.
fr: Pas d’accord ? Maintenez n’importe quelle photo et choisissez « Définir comme meilleure photo ». La précédente rejoint votre sélection.
it: Non sei d'accordo? Tieni premuta una foto e scegli «Imposta come scatto migliore». Quella precedente entra nella selezione.
nl: Niet mee eens? Houd een foto ingedrukt en kies 'Maak beste opname'. De vorige favoriet gaat mee in je selectie.
pl: Nie zgadzasz się? Przytrzymaj dowolne zdjęcie i wybierz „Ustaw jako najlepsze ujęcie”. Poprzednie trafi do Twojego wyboru.
pt_br: Não concorda? Mantenha qualquer foto pressionada e escolha “Definir como melhor foto”. A anterior entra na sua seleção.
tr: Katılmıyor musun? Herhangi bir fotoğrafa uzun bas ve En İyi Kare Yap'ı seç. Önceki fotoğraf seçimine katılır.
uk: Не згодні? Утримуйте будь-яке фото й виберіть «Зробити найкращим кадром». Попередній кадр перейде до вибору.
zh_hant: 不同意嗎？長按任一張照片並選擇「設為最佳照片」。原本保留的那張會加入你的選取範圍。

# userGuide.comparingPhotos.bestShot.override.title
source: Make Best Shot
ar: جعلها أفضل لقطة
de: Als beste Aufnahme festlegen
es: Marcar como mejor toma
es_419: Marcar como mejor toma
fr: Définir comme meilleure photo
it: Imposta come scatto migliore
nl: Maak beste opname
pl: Ustaw jako najlepsze ujęcie
pt_br: Definir como melhor foto
tr: En İyi Kare Yap
uk: Зробити найкращим кадром
zh_hant: 設為最佳照片

# userGuide.comparingPhotos.personalization.header
source: Learning your taste
ar: تعلّم ذوقك
de: Deinen Geschmack kennenlernen
es: Conocer tus gustos
es_419: Conocer tus gustos
fr: Apprendre vos goûts
it: Conoscere i tuoi gusti
nl: Je smaak leren kennen
pl: Poznawanie Twojego gustu
pt_br: Aprendendo seu gosto
tr: Zevkini öğrenmek
uk: Навчання ваших уподобань
zh_hant: 了解你的喜好

# userGuide.comparingPhotos.personalization.footer
source: What Alike learns stays on this device and is never uploaded.
ar: ما يتعلّمه Alike يظل على هذا الجهاز ولا يُرفع أبدًا.
de: Was Alike lernt, bleibt auf diesem Gerät und wird nie hochgeladen.
es: Lo que Alike aprende se queda en este dispositivo y nunca se sube.
es_419: Lo que Alike aprende se queda en este dispositivo y nunca se sube.
fr: Ce qu'Alike apprend reste sur cet appareil et n'est jamais envoyé.
it: Quello che Alike impara resta su questo dispositivo e non viene mai caricato.
nl: Wat Alike leert, blijft op dit apparaat en wordt nooit geüpload.
pl: To, czego uczy się Alike, pozostaje na tym urządzeniu i nigdy nie jest przesyłane.
pt_br: O que o Alike aprende fica neste dispositivo e nunca é enviado.
tr: Alike'ın öğrendikleri bu cihazda kalır ve asla yüklenmez.
uk: Те, чого навчається Alike, залишається на цьому пристрої і ніколи не завантажується.
zh_hant: Alike 學到的內容只留在這部裝置上，絕不會被上傳。

# userGuide.comparingPhotos.personalization.learns.title
source: Alike learns from your picks
ar: يتعلّم Alike من اختياراتك
de: Alike lernt aus deiner Auswahl
es: Alike aprende de tus selecciones
es_419: Alike aprende de tus selecciones
fr: Alike apprend de vos choix
it: Alike impara dalle tue scelte
nl: Alike leert van je keuzes
pl: Alike uczy się z Twoich wyborów
pt_br: O Alike aprende com suas escolhas
tr: Alike seçimlerinden öğrenir
uk: Alike вчиться на ваших виборах
zh_hant: Alike 會從你的選擇中學習

# userGuide.comparingPhotos.personalization.learns.body
source: Every time you choose a different Best Shot than the one Alike suggested, it remembers what you preferred and leans that way a little more next time. It takes a handful of picks before you notice a difference.
ar: في كل مرة تختار فيها أفضل لقطة غير التي اقترحها Alike، يتذكر ما فضّلته فيها ويميل قليلاً أكثر إلى ذلك في المجموعات القادمة. يستغرق الأمر عدة اختيارات قبل أن تلاحظ فرقًا.
de: Jedes Mal, wenn du eine andere beste Aufnahme wählst als die von Alike vorgeschlagene, merkt sich Alike, was dir daran gefallen hat, und richtet sich beim nächsten Mal etwas mehr danach. Es dauert ein paar Auswahlen, bis du einen Unterschied merkst.
es: Cada vez que eliges una mejor toma distinta a la que Alike sugirió, recuerda lo que preferiste y se inclina un poco más hacia eso la próxima vez. Hacen falta varias elecciones antes de notar una diferencia.
es_419: Cada vez que eliges una mejor toma distinta a la que Alike sugirió, recuerda lo que preferiste y se inclina un poco más hacia eso la próxima vez. Hacen falta varias elecciones antes de notar una diferencia.
fr: Chaque fois que vous choisissez une meilleure photo différente de celle proposée par Alike, il se souvient de ce que vous avez préféré et penche un peu plus dans ce sens la fois suivante. Il faut plusieurs choix avant que vous remarquiez une différence.
it: Ogni volta che scegli uno scatto migliore diverso da quello suggerito da Alike, ricorda cosa hai preferito e la volta successiva pende un po' di più in quella direzione. Servono alcune scelte prima che tu noti una differenza.
nl: Elke keer dat je een andere beste opname kiest dan die Alike voorstelde, onthoudt het wat je fijner vond en helt de volgende keer iets meer die kant op. Het duurt een paar keuzes voordat je een verschil merkt.
pl: Za każdym razem, gdy wybierzesz inne najlepsze ujęcie niż to zaproponowane przez Alike, zapamiętuje on, co Ci się w nim podobało, i następnym razem nieco bardziej skłania się w tę stronę. Potrzeba kilku wyborów, zanim zauważysz różnicę.
pt_br: Toda vez que você escolhe uma melhor foto diferente da sugerida pelo Alike, ele lembra o que você preferiu e passa a pender um pouco mais nessa direção da próxima vez. São necessárias algumas escolhas antes que você note uma diferença.
tr: Alike'ın önerdiğinden farklı bir en iyi kare seçtiğinde, neyi tercih ettiğini hatırlar ve bir sonraki sefer biraz daha o yöne kayar. Bir farkı fark etmen için birkaç seçim gerekir.
uk: Щоразу, коли ви обираєте інший найкращий кадр, ніж запропонував Alike, він запам'ятовує, що вам сподобалось, і наступного разу трохи більше схиляється в той бік. Потрібно кілька виборів, перш ніж ви помітите різницю.
zh_hant: 每次你選擇的最佳照片和 Alike 建議的不同時，它會記住你偏好的地方，下次就會稍微多考慮這一點。要累積幾次選擇之後，你才會注意到差異。

# userGuide.comparingPhotos.personalization.limits.title
source: What it won't do
ar: ما لا يفعله
de: Was es nicht tut
es: Lo que no hace
es_419: Lo que no hace
fr: Ce qu'il ne fait pas
it: Quello che non fa
nl: Wat het niet doet
pl: Czego to nie robi
pt_br: O que ele não faz
tr: Yapmadığı şey
uk: Чого це не робить
zh_hant: 它不會做的事

# userGuide.comparingPhotos.personalization.limits.body
source: This only changes how much sharpness, exposure, noise, and faces count against each other. A blurry or badly exposed photo is never promoted to Best Shot because of it.
ar: هذا يغيّر فقط مدى تأثير الوضوح والإضاءة والضوضاء والوجوه على بعضها بعضًا. الصورة الضبابية أو سيئة الإضاءة لا تُختار أبدًا كأفضل لقطة بسبب ذلك.
de: Das ändert nur, wie stark Schärfe, Belichtung, Rauschen und Gesichter gegeneinander gewichtet werden. Ein unscharfes oder schlecht belichtetes Foto wird dadurch nie zur besten Aufnahme.
es: Esto solo cambia cuánto cuentan la nitidez, la exposición, el ruido y las caras entre sí. Una foto borrosa o mal expuesta nunca se convierte en la mejor toma por esto.
es_419: Esto solo cambia cuánto cuentan la nitidez, la exposición, el ruido y las caras entre sí. Una foto borrosa o mal expuesta nunca se convierte en la mejor toma por esto.
fr: Cela ne change que l'importance relative de la netteté, de l'exposition, du bruit et des visages. Une photo floue ou mal exposée n'est jamais désignée meilleure photo à cause de ça.
it: Questo cambia solo quanto contano tra loro nitidezza, esposizione, rumore e volti. Una foto sfocata o mal esposta non diventa mai lo scatto migliore per questo motivo.
nl: Dit verandert alleen hoe zwaar scherpte, belichting, ruis en gezichten tegenover elkaar meetellen. Een wazige of slecht belichte foto wordt hierdoor nooit de beste opname.
pl: To zmienia tylko to, jak bardzo ostrość, ekspozycja, szum i twarze liczą się względem siebie. Rozmyte lub źle naświetlone zdjęcie nigdy nie zostanie przez to najlepszym ujęciem.
pt_br: Isso só muda o quanto nitidez, exposição, ruído e rostos contam uns em relação aos outros. Uma foto desfocada ou mal exposta nunca se torna a melhor foto por causa disso.
tr: Bu yalnızca netlik, pozlama, gürültü ve yüzlerin birbirine göre ne kadar önemli olduğunu değiştirir. Bulanık veya kötü pozlanmış bir fotoğraf bu yüzden asla en iyi kare olarak seçilmez.
uk: Це змінює лише те, наскільки різкість, експозиція, шум і обличчя враховуються одне відносно одного. Розмите або погано експоноване фото через це ніколи не стане найкращим кадром.
zh_hant: 這只會改變銳利度、曝光、雜訊和臉孔彼此之間的權重。模糊或曝光不佳的照片絕不會因此被選為最佳照片。

# userGuide.comparingPhotos.personalization.reset.title
source: Starting over
ar: البدء من جديد
de: Neu anfangen
es: Empezar de nuevo
es_419: Empezar de nuevo
fr: Repartir de zéro
it: Ricominciare da capo
nl: Opnieuw beginnen
pl: Zaczynanie od nowa
pt_br: Recomeçando
tr: Yeniden başlamak
uk: Розпочати заново
zh_hant: 重新開始

# userGuide.comparingPhotos.personalization.reset.body
source: In Settings, Reset Best Shot Learning forgets everything Alike has picked up and returns to the default ranking.
ar: في الإعدادات، تؤدي «إعادة تعيين تعلّم أفضل لقطة» إلى نسيان كل ما تعلّمه Alike والعودة إلى الترتيب الافتراضي.
de: Unter Einstellungen setzt „Lernen für die beste Aufnahme zurücksetzen“ alles zurück, was Alike gelernt hat, und stellt das Standard-Ranking wieder her.
es: En Ajustes, «Restablecer aprendizaje de Mejor Toma» olvida todo lo que Alike ha aprendido y vuelve a la clasificación predeterminada.
es_419: En Configuración, «Restablecer aprendizaje de Mejor Toma» olvida todo lo que Alike ha aprendido y vuelve a la clasificación predeterminada.
fr: Dans Réglages, « Réinitialiser l'apprentissage de la Meilleure Photo » oublie tout ce qu'Alike a appris et revient au classement par défaut.
it: In Impostazioni, «Ripristina apprendimento Scatto Migliore» dimentica tutto ciò che Alike ha imparato e torna alla classifica predefinita.
nl: In Instellingen zorgt 'Leren voor Beste Opname resetten' ervoor dat alles wat Alike heeft geleerd wordt vergeten en keert het terug naar de standaardrangschikking.
pl: W Ustawieniach opcja „Zresetuj naukę Najlepszego ujęcia” zapomina wszystko, czego nauczył się Alike, i przywraca domyślny ranking.
pt_br: Em Ajustes, “Redefinir aprendizado da Melhor Foto” esquece tudo o que o Alike aprendeu e volta à classificação padrão.
tr: Ayarlar'da 'En İyi Kare Öğrenimini Sıfırla', Alike'ın öğrendiği her şeyi unutur ve varsayılan sıralamaya döner.
uk: У Налаштуваннях пункт «Скинути навчання Найкращого кадру» забуває все, чого навчився Alike, і повертає стандартний рейтинг.
zh_hant: 在設定中，重設「最佳照片」學習內容會忘記 Alike 學到的一切，並回到預設排序。

# userGuide.comparingPhotos.inspect.fullscreen.body
source: Opens the photo full screen. Swipe between the photos in the group and pinch to zoom in on the details.
ar: يفتح الصورة بملء الشاشة. مرّر بين صور المجموعة واستخدم القرص للتكبير على التفاصيل.
de: Öffnet das Foto im Vollbild. Streiche durch die Fotos der Gruppe und zoome mit zwei Fingern in die Details.
es: Abre la foto a pantalla completa. Desliza entre las fotos del grupo y pellizca para acercarte a los detalles.
es_419: Abre la foto a pantalla completa. Desliza entre las fotos del grupo y pellizca para acercarte a los detalles.
fr: Ouvre la photo en plein écran. Balayez entre les photos du groupe et pincez pour zoomer sur les détails.
it: Apre la foto a schermo intero. Scorri tra le foto del gruppo e pizzica per ingrandire i dettagli.
nl: Opent de foto schermvullend. Veeg tussen de foto's in de groep en knijp om in te zoomen op details.
pl: Otwiera zdjęcie na pełnym ekranie. Przesuwaj między zdjęciami w grupie i rozsuwaj palce, aby przybliżyć szczegóły.
pt_br: Abre a foto em tela cheia. Deslize entre as fotos do grupo e use o gesto de pinça para ampliar os detalhes.
tr: Fotoğrafı tam ekran açar. Gruptaki fotoğraflar arasında kaydır ve ayrıntılara yakınlaşmak için sıkıştır.
uk: Відкриває фото на весь екран. Гортайте фото групи та зводьте пальці, щоб роздивитися деталі.
zh_hant: 以全螢幕打開照片。在群組照片間滑動，並用縮放手勢放大細節。

# userGuide.comparingPhotos.inspect.fullscreen.title
source: Open Original
ar: فتح الأصل
de: Original öffnen
es: Abrir original
es_419: Abrir original
fr: Ouvrir l’original
it: Apri originale
nl: Open origineel
pl: Otwórz oryginał
pt_br: Abrir original
tr: Özgün Dosyayı Aç
uk: Відкрити оригінал
zh_hant: 打開原始檔

# userGuide.comparingPhotos.inspect.header
source: Looking closer
ar: نظرة أقرب
de: Genauer hinsehen
es: Mirar de cerca
es_419: Mirar de cerca
fr: Regarder de plus près
it: Guardare più da vicino
nl: Beter kijken
pl: Przyjrzyj się bliżej
pt_br: Olhando mais de perto
tr: Daha yakından bakmak
uk: Детальний перегляд
zh_hant: 看得更仔細

# userGuide.comparingPhotos.inspect.info.body
source: Press and hold a photo for resolution, file type, dates, favourite status, and where it was taken.
ar: اضغط مطولًا على صورة لعرض الدقة ونوع الملف والتواريخ وحالة التفضيل ومكان التقاطها.
de: Halte ein Foto gedrückt für Auflösung, Dateityp, Daten, Favoritenstatus und Aufnahmeort.
es: Mantén pulsada una foto para ver resolución, tipo de archivo, fechas, si es favorita y dónde se tomó.
es_419: Mantén pulsada una foto para ver resolución, tipo de archivo, fechas, si es favorita y dónde se tomó.
fr: Maintenez une photo pour voir la résolution, le type de fichier, les dates, le statut de favori et le lieu de prise de vue.
it: Tieni premuta una foto per vedere risoluzione, tipo di file, date, stato preferito e dove è stata scattata.
nl: Houd een foto ingedrukt voor resolutie, bestandstype, datums, favorietstatus en waar de foto is gemaakt.
pl: Przytrzymaj zdjęcie, aby zobaczyć rozdzielczość, typ pliku, daty, status ulubionego i miejsce wykonania.
pt_br: Mantenha uma foto pressionada para ver resolução, tipo de arquivo, datas, se é favorita e onde foi tirada.
tr: Çözünürlük, dosya türü, tarihler, favori durumu ve çekildiği yer için bir fotoğrafa uzun bas.
uk: Утримуйте фото, щоб побачити роздільну здатність, тип файлу, дати, статус обраного та місце зйомки.
zh_hant: 長按照片可查看解析度、檔案類型、日期、最愛狀態與拍攝地點。

# userGuide.comparingPhotos.inspect.info.title
source: Show Info
ar: عرض المعلومات
de: Infos einblenden
es: Mostrar información
es_419: Mostrar información
fr: Afficher les infos
it: Mostra info
nl: Toon gegevens
pl: Pokaż informacje
pt_br: Mostrar informações
tr: Bilgileri Göster
uk: Показати інформацію
zh_hant: 顯示資訊

# userGuide.comparingPhotos.review.footer
source: Marking a group reviewed is your decision, not a consequence of selecting photos. You can reopen it at any time.
ar: وضع علامة «تمت المراجعة» على مجموعة هو قرارك، وليس نتيجة لتحديد الصور. ويمكنك إعادة فتحها في أي وقت.
de: Eine Gruppe als geprüft zu markieren ist deine Entscheidung, keine Folge des Auswählens. Du kannst sie jederzeit wieder öffnen.
es: Marcar un grupo como revisado es decisión tuya, no una consecuencia de seleccionar fotos. Puedes volver a abrirlo cuando quieras.
es_419: Marcar un grupo como revisado es decisión tuya, no una consecuencia de seleccionar fotos. Puedes volver a abrirlo cuando quieras.
fr: Marquer un groupe comme examiné relève de votre décision, pas d’une conséquence de la sélection. Vous pouvez le rouvrir à tout moment.
it: Segnare un gruppo come controllato è una tua decisione, non una conseguenza della selezione. Puoi riaprirlo quando vuoi.
nl: Een groep als bekeken markeren is jouw beslissing, geen gevolg van het selecteren van foto's. Je kunt de groep altijd weer openen.
pl: Oznaczenie grupy jako przejrzanej to Twoja decyzja, a nie skutek wybrania zdjęć. Możesz ją otworzyć ponownie w każdej chwili.
pt_br: Marcar um grupo como revisado é decisão sua, não consequência de selecionar fotos. Você pode reabri-lo quando quiser.
tr: Bir grubu gözden geçirildi olarak işaretlemek senin kararındır, fotoğraf seçmenin sonucu değil. İstediğin zaman yeniden açabilirsin.
uk: Позначка «переглянуто» — це ваше рішення, а не наслідок вибору фото. Ви завжди можете повернути групу в роботу.
zh_hant: 將群組標示為已檢視是你的決定，並非選取照片造成的結果。你隨時可以重新打開。

# userGuide.comparingPhotos.review.header
source: Finishing a group
ar: إنهاء مجموعة
de: Eine Gruppe abschließen
es: Terminar un grupo
es_419: Terminar un grupo
fr: Terminer un groupe
it: Concludere un gruppo
nl: Een groep afronden
pl: Kończenie grupy
pt_br: Concluindo um grupo
tr: Bir grubu bitirmek
uk: Завершення групи
zh_hant: 完成一個群組
